<template>
  <TheMobileBreadcrumb>Радиостанция</TheMobileBreadcrumb>
  <TheBreadcrumb :path="['Радиостанция', 'О радиостанции']" />
  <PrimaryHeading underlined>О радиостанции</PrimaryHeading>
  <SecondaryHeading> Дорожное радио Вместе в пути! </SecondaryHeading>
  <div class="text-base text-gray2 leading-6 max-w-[656px]">
    <div>
      «Дорожное радио» — одна из крупнейших радиостанций в России, входит в
      Топ-3 по по аудитории среди музыкальных станций. Каждый день радиостанцию
      слушают более 8,3 млн человек (13,0%), еженедельно — более 20,9 млн
      (32,8%)*. Также «Дорожное радио» является неоспоримым лидером по аудитории
      в Санкт-Петербурге уже более 15 лет**.
    </div>
    <div>
      Впервые радиостанция зазвучала в Санкт-Петербурге в 2006 году. Затем сеть
      вещания стала стремительно развиваться: Псков, Мурманск, Рязань,
      Хабаровск. В 2010 году позывные «Дорожного радио» услышали жители Москвы.
      На сегодняшний день региональная сеть станции насчитывает 370 пунктов
      установки передатчиков и звучит не только в городах, но и на всех основных
      отечественных дорожных магистралях и автодорогах регионального и местного
      значения, общая протяжённость которых оценивается Росавтодором в 1,1
      миллиона километров. В зоне вещания «Дорожного радио» проживает свыше 70
      миллионов человек, что составляет половину населения России.
    </div>
    <div>
      Идея единого радиовещательного пространства отражена в слогане «Дорожного
      радио» «Вместе в пути!». В эфире радиостанции — любимые и дорогие сердцу
      песни, актуальная дорожная информация и полезные передачи. На волнах
      «Дорожного радио» звучат Николай Басков, Дима Билан, Валерия, Филипп
      Киркоров, Олег Газманов, Зара, Дмитрий Маликов, Александр Маршал, Стас
      Михайлов, Натали, другие знаменитые артисты.
    </div>
    <div>
      В апреле 2012 года в Ледовом дворце Санкт-Петербурга впервые состоялась
      церемония награждения Народной премии «Звёзды Дорожного радио» и теперь
      ежегодно собирает аншлаги. «Звёзды Дорожного радио» — традиционный
      фестиваль, настоящий праздник для ценителей популярной отечественной
      музыки, красочное шоу и отличный звук. Народная премия «Дорожного радио»
      называется так потому, что её победителей выбирают сами слушатели —
      многомиллионная аудитория радиостанции в течение всего года голосует за
      песни любимых исполнителей в еженедельном хит-параде «Звёзды Дорожного
      радио. Топ-10» на dorognoe.ru.
    </div>
    <div>
      С 2016 года в сентябре «Дорожное радио» поздравляет Москву с днём рождения
      и при поддержке Департамента культуры города Москвы устраивает в День
      города большой праздничный концерт для всех москвичей и гостей столицы —
      «С днём рождения, Москва!».
    </div>
  </div>
  <SecondaryHeading class="mt-8">
    С 2023 года фирменным голосом «Дорожного радио» стала Валерия.
  </SecondaryHeading>
  <div class="text-main-grey text-base leading-6 max-w-[656px]">
    *Mediascope, Radio Index – РОССИЯ 100К+, ИЮЛЬ - ДЕКАБРЬ 2022, Daily Reach,
    Weekly Reach, Возраст 12+.**Mediascope, Radio Index – САНКТ-ПЕТЕРБУРГ,
    ОКТЯБРЬ – ДЕКАБРЬ 2022, Daily Reach, Weekly Reach, AQH Share. Возраст 12+.
  </div>
</template>
