<template>
  <div class="default-container">
    <TheMobileBreadcrumb>Радиостанция</TheMobileBreadcrumb>
    <TheBreadcrumb
      :path="['Радиостанция', 'Положения об обработке персональных данных']"
    />
    <PrimaryHeading underlined
      >Положения об обработке персональных данных</PrimaryHeading
    >
    <SecondaryHeading>
      ПОЛОЖЕНИЕ об обработке и защите персональных данных в Обществе с
      ограниченной ответственностью "Центр новых технологий"
    </SecondaryHeading>
    <SecondaryHeading> 1. Общие положения </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        1.1. Положение Общества с ограниченной ответственностью "Центр новых
        технологий" (сокращенное наименование ООО "Центр новых технологий", ОГРН
        1027807590568), далее по тексту именуемое так же Общество или Оператор,
        в отношении обработки и защите персональных данных (далее – Положение)
        разработано с целью соблюдения требований законодательства Российской
        Федерации и обеспечения защиты прав и свобод человека и гражданина при
        обработке его персональных данных, в том числе защиты прав на
        неприкосновенность частной жизни, личную и семейную тайну.
      </div>
      <div>
        1.2. Положение разработано в соответствии с Конституцией Российской
        Федерации, Федеральным законом от 27.07.2006 № 152-ФЗ (ред. от
        14.07.2022) "О персональных данных", Федеральным законом от 27.07.2006 №
        149-ФЗ "Об информации, информационных технологиях и о защите
        информации", постановлением Правительства Российской Федерации от 15
        сентября 2008 г. № 687 "Об утверждении Положения об особенностях
        обработки персональных данных, осуществляемой без использования средств
        автоматизации", а также иными нормативными правовыми актами Российской
        Федерации, регламентирующими вопросы обработки персональных данных.
      </div>
      <div>
        1.3. Положение определяет основные правила, цели, принципы, условия,
        способы, порядок обработки и защиты персональных данных, категории
        субъектов персональных данных и состав персональных данных, подлежащих
        обработке, а также действия (операции), совершаемые с персональными
        данными, права и обязанности Общества и субъектов персональных данных,
        рассмотрение запросов субъектов персональных данных, ответственность за
        нарушения в области обработки персональных данных.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      2. Основные понятия, используемые в настоящем Положении
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        В целях настоящего Положения используются следующие основные понятия:
      </div>
      <div>
        персональные данные - любая информация, относящаяся к прямо или косвенно
        определенному или определяемому физическому лицу (субъекту персональных
        данных);
      </div>
      <div>
        персональные данные, разрешенные субъектом персональных данных для
        распространения, - персональные данные, доступ неограниченного круга лиц
        к которым предоставлен субъектом персональных данных путем дачи согласия
        на обработку персональных данных, разрешенных субъектом персональных
        данных для распространения в порядке, предусмотренном Федеральным
        законом от 27.07.2006 № 152-ФЗ (ред. от 14.07.2022) "О персональных
        данных";
      </div>
      <div>
        оператор - государственный орган, муниципальный орган, юридическое или
        физическое лицо, самостоятельно или совместно с другими лицами
        организующие и (или) осуществляющие обработку персональных данных, а
        также определяющие цели обработки персональных данных, состав
        персональных данных, подлежащих обработке, действия (операции),
        совершаемые с персональными данными;
      </div>
      <div>
        обработка персональных данных - любое действие (операция) или
        совокупность действий (операций), совершаемых с использованием средств
        автоматизации или без использования таких средств с персональными
        данными, включая сбор, запись, систематизацию, накопление, хранение,
        уточнение (обновление, изменение), извлечение, использование, передачу
        (распространение, предоставление, доступ), обезличивание, блокирование,
        удаление, уничтожение персональных данных;
      </div>
      <div>
        автоматизированная обработка персональных данных - обработка
        персональных данных с помощью средств вычислительной техники;
      </div>
      <div>
        распространение персональных данных - действия, направленные на
        раскрытие персональных данных неопределенному кругу лиц;
      </div>
      <div>
        предоставление персональных данных - действия, направленные на раскрытие
        персональных данных определенному лицу или определенному кругу лиц;
      </div>
      <div>
        блокирование персональных данных - временное прекращение обработки
        персональных данных (за исключением случаев, если обработка необходима
        для уточнения персональных данных);
      </div>
      <div>
        уничтожение персональных данных - действия, в результате которых
        становится невозможным восстановить содержание персональных данных в
        информационной системе персональных данных и (или) в результате которых
        уничтожаются материальные носители персональных данных;
      </div>
      <div>
        обезличивание персональных данных - действия, в результате которых
        становится невозможным без использования дополнительной информации
        определить принадлежность персональных данных конкретному субъекту
        персональных данных;
      </div>
      <div>
        информационная система персональных данных - совокупность содержащихся в
        базах данных персональных данных и обеспечивающих их обработку
        информационных технологий и технических средств;
      </div>
      <div>
        трансграничная передача персональных данных - передача персональных
        данных на территорию иностранного государства органу власти иностранного
        государства, иностранному физическому лицу или иностранному юридическому
        лицу;
      </div>
      <div>
        приложение – программное обеспечение, предназначенное для использования
        на мобильных устройствах, в частности смартфонах, планшетах, для
        просмотра (прослушивания) телеканалов и радиоканалов Общества;
      </div>
      <div>
        сайт – совокупность программных и аппаратных средств для ЭВМ,
        обеспечивающих публикацию для всеобщего обозрения информации и данных,
        объединенных общим целевым назначением, посредством технических средств,
        применяемых для связи между ЭВМ в сети Интернет. Под Сайтом в настоящем
        Положении понимается официальный сайт Общества в сети Интернет;
      </div>
      <div>
        сетевое издание - сайт в информационно-телекоммуникационной сети
        Интернет, зарегистрированный в качестве средства массовой информации.
        Под сетевым изданием в настоящем Положении понимается сайт Общества,
        зарегистрированный в качестве средства массовой информации.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8"
      >3. Цели сбора персональных данных</SecondaryHeading
    >
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        3.1. Обработка персональных данных Обществом осуществляется с
        соблюдением принципов и правил, предусмотренных настоящим Положением и
        законодательством Российской Федерации, в следующих целях:
      </div>
      <div>
        – обеспечения деятельности по осуществлению телерадиовещания на
        территории Российской Федерации;
      </div>
      <div>
        – соблюдения Конституции Российской Федерации, действующего трудового,
        бухгалтерского и пенсионного законодательства Российской Федерации, а
        также законодательных и иных нормативных правовых актов Российской
        Федерации;
      </div>
      <div>
        – осуществления функций, полномочий и обязанностей, возложенных
        законодательством Российской Федерации на оператора, в том числе по
        предоставлению персональных данных, в Пенсионный фонд Российской
        Федерации, в Фонд социального страхования Российской Федерации, в
        Федеральный фонд обязательного медицинского страхования, а также в иные
        государственные органы;
      </div>
      <div>
        – регулирования трудовых отношений (подбор кандидатов для приема на
        работу в Общество и заключение с ними трудовых договоров; изменение,
        сопровождение, прекращение трудовых договоров между работниками и
        Обществом; направление работников на обучение и повышение квалификации;
        командирование работников с целью выполнения производственных задач;
        контроль количества и качества выполняемой работы и обеспечения
        сохранности имущества и т.п.);
      </div>
      <div>
        – ведение кадрового делопроизводства, бухгалтерского и налогового учета,
        а также предоставления работникам Общества и членам их семей
        дополнительных гарантий и компенсаций, льгот, в том числе
        негосударственного пенсионного обеспечения, добровольного медицинского
        страхования, медицинского обслуживания и других видов социального
        обеспечения;
      </div>
      <div>
        – защиты жизни, здоровья или иных жизненно важных интересов субъектов
        персональных данных, а также обеспечения личной безопасности работников;
      </div>
      <div>
        – организации и обеспечения пропускного и внутриобъектового режимов на
        объектах Общества;
      </div>
      <div>
        – формирования справочных материалов для внутреннего информационного
        обеспечения деятельности Общества;
      </div>
      <div>
        – исполнения судебных актов, актов других органов или должностных лиц,
        подлежащих исполнению в соответствии с законодательством Российской
        Федерации об исполнительном производстве;
      </div>
      <div>
        – использования субъектом персональных данный Сайта, Сетевого издания,
        Приложения;
      </div>
      <div>
        – содействие представителям зарубежных организаций в оформлении
        приглашений на въезд в Российскую Федерацию для совместного решения
        производственных задач;
      </div>
      <div>
        – исполнение договора, стороной которого, либо выгодоприобретателем или
        поручителем по которому является субъект персональных данных, а также
        заключение договора по инициативе субъекта персональных данных или
        договора, по которому субъект персональных данных будет являться
        выгодоприобретателем или поручителем;
      </div>
      <div>
        – привлечение физических лиц с для выполнения работ/оказания услуг на
        основании гражданско-правового договора;
      </div>
      <div>
        – осуществление досудебной и судебной работы, в т.ч. в целях взыскания
        дебиторской задолженности;
      </div>
      <div>
        – исполнение запросов уполномоченных государственных и муниципальных
        органов, в том числе органов оперативно-розыскной деятельности, а также
        субъектов персональных данных; выполнения требований законодательных
        актов, нормативных документов и иных нормативно-правовых актов, в части
        передачи информации третьим лицам;
      </div>
      <div>
        – проведение рекламных и маркетинговых акций, в том числе рекламных и
        маркетинговых акций третьих лиц;
      </div>
      <div>
        – ознакомление субъекта персональных данных с правовыми документами
        Общества, а также реализации полномочий и обязанностей, возложенных на
        Общество законодательством Российской Федерации;
      </div>
      <div>
        – в других целях, предусмотренных законодательством, Уставом и
        локальными нормативными актами Общества.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      4. Правовые основания обработки персональных данных
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        4.1. Обработка персональных данных Обществом осуществляется на основании
        Конституции Российской Федерации, Гражданского кодекса Российской
        Федерации, Трудового кодекса Российской Федерации, Налогового кодекса
        Российской Федерации, Закона Российской Федерации от 27.12.1991 № 2124-1
        "О средствах массовой информации", договоров, заключаемых между
        Обществом и субъектом персональных данных, согласий на обработку
        персональных данных, и иных федеральных законов и принятых на их основе
        нормативных правовых актов.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      5. Объем и категории обрабатываемых персональных данных, категории
      субъектов персональных данных
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        5.1. Для достижения целей, предусмотренных настоящим Положением,
        Обществом осуществляется обработка персональных данных следующих
        категорий субъектов персональных данных:
      </div>
      <div>– работники, состоящие в трудовых отношениях с Обществом;</div>
      <div>– родственники работников Общества;</div>
      <div>– бывшие работники Общества;</div>
      <div>– кандидаты для приема на работу в Общество;</div>
      <div>– посетители объектов Общества;</div>
      <div>
        – контрагенты Общества (физические лица), состоящие в договорных и иных
        гражданско-правовых отношениях с Обществом, либо их уполномоченные
        представители;
      </div>
      <div>
        – представители или работники контрагентов Общества (юридических лиц);
      </div>
      <div>– пользователи Сайта, Сетевого издания, Приложения;</div>
      <div>
        – студенты учебных заведений, направленные в Общество для прохождения
        производственной практики;
      </div>
      <div>
        – участники рекламных и маркетинговых акций, проводимых Обществом.
      </div>
      <div>
        5.2. Персональные данные, обрабатываемые Обществом, в зависимости от
        конкретной цели их обработки могут состоять из следующих персональных
        данных субъекта персональных данных:
      </div>
      <div>
        – фамилия, имя, отчество (в том числе предыдущие фамилии, имена и (или)
        отчества в случае их изменения);
      </div>
      <div>– число, месяц, год рождения;</div>
      <div>– место рождения;</div>
      <div>
        – сведения о гражданстве (подданстве), в том числе предыдущие
        гражданства, иные гражданства;
      </div>
      <div>
        – вид, серия, номер документа, удостоверяющего личность, дата выдачи,
        наименование органа, выдавшего его, в том числе, удостоверение беженца;
      </div>
      <div>
        – адрес и дата регистрации по месту жительства (месту пребывания), адрес
        фактического проживания;
      </div>
      <div>
        – номера рабочих, домашних и мобильных телефонов или сведения о других
        способах связи;
      </div>
      <div>
        – реквизиты свидетельства обязательного пенсионного страхования;
      </div>
      <div>– идентификационный номер налогоплательщика;</div>
      <div>– реквизиты полиса обязательного медицинского страхования;</div>
      <div>– страховой номер индивидуального лицевого счета;</div>
      <div>– реквизиты свидетельства о браке;</div>
      <div>– сведения о социальных льготах;</div>
      <div>
        – сведения о семейном положении, составе семьи и близких родственниках,
        в том числе фамилия, имя, отчество, дата рождения, реквизиты документа,
        удостоверяющего личность родственника;
      </div>
      <div>
        – сведения о трудовой деятельности, стаж работы, место работы,
        занимаемая должность, в том числе сведения о прошлой трудовой
        деятельности;
      </div>
      <div>
        – сведения о воинском учете и реквизиты документов воинского учета;
      </div>
      <div>
        – сведения об образовании (когда и какие образовательные, научные и иные
        организации окончил, номера документов об образовании, направление
        подготовки или специальность по документу об образовании, квалификация);
      </div>
      <div>– сведения об ученой степени;</div>
      <div>
        – сведения о владении иностранными языками, включая уровень владения;
      </div>
      <div>– фотография;</div>
      <div>
        – сведения, содержащиеся в трудовом договоре, дополнительных соглашениях
        к трудовому договору;
      </div>
      <div>– сведения о пребывании за границей;</div>
      <div>
        – сведения о наличии или отсутствии судимости – только кандидатов для
        приема на работу (соискателей) – в случаях, определенных федеральными
        законами;
      </div>
      <div>– сведения об оформленных допусках к государственной тайне;</div>
      <div>
        – сведения о государственных наградах, иных наградах и знаках отличия;
      </div>
      <div>
        – сведения о профессиональной переподготовке и (или) повышении
        квалификации;
      </div>
      <div>
        – результаты медицинского обследования работника на предмет годности к
        выполнению трудовых обязанностей;
      </div>
      <div>
        – сведения о ежегодных оплачиваемых отпусках, отпусках работников,
        совмещающих работу с обучением (учебных отпусках) и отпусках без
        сохранения заработной платы;
      </div>
      <div>
        – сведения о заработной плате, реквизиты банковского счета, банковской
        карты, для перечисления заработной платы и социальных выплат;
      </div>
      <div>
        – иные данные для их обработки в случаях, определенных действующим
        законодательством.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      6. Принципы обработки персональных данных
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        6.1. Обработка персональных данных осуществляется в соответствии с
        действующим законодательством на законной и справедливой основе и
        ограничивается достижением конкретных, заранее определенных и целей, при
        этом содержание и объем обрабатываемых персональных данных должны
        соответствовать заявленным целям обработки.
      </div>
      <div>
        6.2. При обработке персональных данных обеспечивается точность
        персональных данных, их достаточность, а в необходимых случаях и
        актуальность по отношению к целям обработки персональных данных.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8"
      >7. Условия обработки персональных данных</SecondaryHeading
    >
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        7.1. Обработка персональных данных Обществом осуществляется с согласия
        субъекта персональных данных, в следующих случаях:
      </div>
      <div>
        – обработка персональных данных осуществляется в связи с участием лица в
        судопроизводстве;
      </div>
      <div>
        – обработка персональных данных необходима для исполнения судебного
        акта, акта другого органа или должностного лица, подлежащих исполнению в
        соответствии с законодательством Российской Федерации об исполнительном
        производстве;
      </div>
      <div>
        – обработка персональных данных необходима для исполнения договора,
        стороной которого либо выгодоприобретателем или поручителем по которому
        является субъект персональных данных, а также для заключения договора по
        инициативе субъекта персональных данных или договора, по которому
        субъект персональных данных будет являться выгодоприобретателем или
        поручителем;
      </div>
      <div>
        – обработка персональных данных необходима для осуществления
        профессиональной деятельности журналиста и (или) законной деятельности
        средства массовой информации или иной творческой деятельности;
      </div>
      <div>
        – обработка персональных данных осуществляется в статистических или иных
        исследовательских целях;
      </div>
      <div>
        – осуществляется обработка персональных данных, подлежащих опубликованию
        или обязательному раскрытию в соответствии с действующим
        законодательством.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      8. Конфиденциальность персональных данных
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        8.1. Общество и иные лица, получившие доступ к персональным данным, не
        раскрывают третьим лицам и не распространяют персональные данные без
        согласия субъекта персональных данных, если иное не предусмотрено
        законодательством.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      9. Права субъекта персональных данных
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>9.1. Субъект персональных данных имеет право:</div>
      <div>
        9.1.1. На получение сведений об Обществе, о месте его нахождения, о
        наличии у Общества персональных данных, относящихся к конкретному
        субъекту персональных данных, а также на ознакомление с такими
        персональными данными, за исключением случаев, предусмотренных
        действующим законодательством.
      </div>
      <div>
        9.1.2. На получение от Общества при личном обращении к нему либо при
        получении Обществом письменного запроса от субъекта следующей
        информации, касающейся обработки его персональных данных, в том числе
        содержащей:
      </div>
      <div>
        – подтверждение факта обработки персональных данных Обществом, а также
        цель такой обработки;
      </div>
      <div>– правовые основания и цели обработки персональных данных;</div>
      <div>
        – цели и применяемые Обществом способы обработки персональных данных;
      </div>
      <div>
        – наименование и место нахождения Общества, сведения о лицах (за
        исключением работников Общества), которые имеют доступ к персональным
        данным или которым могут быть раскрыты персональные данные на основании
        договора с Обществом или на основании действующего законодательства;
      </div>
      <div>
        – обрабатываемые персональные данные, относящиеся к соответствующему
        субъекту персональных данных, источник их получения, если иной порядок
        предоставления таких данных не предусмотрен действующим
        законодательством;
      </div>
      <div>
        – сроки обработки персональных данных, в том числе сроки их хранения;
      </div>
      <div>
        – порядок осуществления субъектом персональных данных прав,
        предусмотренных действующим законодательством;
      </div>
      <div>
        – информацию об осуществленной или о предполагаемой трансграничной
        передаче данных;
      </div>
      <div>
        – наименование или фамилию, имя, отчество и адрес лица, осуществляющего
        обработку персональных данных по поручению Общества, если обработка
        поручена или будет поручена такому лицу;
      </div>
      <div>– иные сведения, предусмотренные действующим законодательством;</div>
      <div>
        9.1.3. Требовать изменения, уточнения, уничтожения информации о самом
        себе.
      </div>
      <div>
        9.1.4. Обжаловать неправомерные действия или бездействие по обработке
        персональных данных и требовать соответствующей компенсации в суде.
      </div>
      <div>
        9.1.5. На дополнение персональных данных оценочного характера
        заявлением, выражающим его собственную точку зрения.
      </div>
      <div>
        9.1.6. Определять представителей для защиты своих персональных данных.
      </div>
      <div>
        9.1.7. Требовать от Общества уведомления обо всех произведенных в них
        изменениях или исключениях из них.
      </div>
      <div>9.1.8. На отзыв согласия на обработку персональных данных.</div>
      <div>
        9.1.9. Требовать от Общества уточнения его персональных данных, их
        блокирования или уничтожения в случае, если персональные данные являются
        неполными, устаревшими, неточными, незаконно полученными или не являются
        необходимыми для заявленной цели обработки, а также принимать
        предусмотренные действующим законодательством меры по защите своих прав.
      </div>
      <div>
        9.1.10. Обжаловать действия или бездействие Общества в уполномоченный
        орган по защите прав субъектов персональных данных или в судебном
        порядке.
      </div>
      <div>
        Все письменные запросы направляются субъектом персональных данных
        Обществу на адрес электронной почты указанный на сайте Общества (с
        пометкой "персональные данные").
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      10. Права и обязанности Общества
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>10.1. Общество вправе:</div>
      <div>
        10.1.1. Поручить обработку персональных данных другому лицу с согласия
        субъекта персональных данных, если иное не предусмотрено действующим
        законодательством, на основании заключаемого с этим лицом договора, в
        том числе государственного или муниципального контракта, либо путем
        принятия государственным или муниципальным органом соответствующего
        акта.
      </div>
      <div>
        10.1.2. Осуществлять обработку персональных данных без согласия субъекта
        персональных данных при наличии оснований, установленных действующим
        законодательством.
      </div>
      <div>10.2. Общество обязано:</div>
      <div>
        10.2.1. По факту личного обращения либо при получении письменного
        запроса субъекта персональных данных или его представителя, при наличии
        оснований, предоставить сведения в объеме и сроки, предусмотренные
        законодательством.
      </div>
      <div>
        Такие сведения должны быть предоставлены субъекту персональных данных в
        доступной форме и в них не должны содержаться персональные данные,
        относящиеся к другим субъектам персональных данных, за исключением
        случаев, если имеются законные основания для раскрытия таких
        персональных данных.
      </div>
      <div>
        10.2.2. В случае отказа в предоставлении субъекту персональных данных
        или его представителю при обращении либо при получении запроса субъекта
        персональных данных или его представителя информации о наличии
        персональных данных о соответствующем субъекте персональных данных, дать
        в письменной форме мотивированный ответ, содержащий ссылку на положения
        действующего законодательства, являющееся основанием для такого отказа,
        в срок, предусмотренный действующим законодательством.
      </div>
      <div>
        10.2.3. В случае получения запроса от уполномоченного органа по защите
        прав субъектов персональных данных о предоставлении информации,
        необходимой для осуществления деятельности указанного органа, сообщить
        такую информацию в уполномоченный орган.
      </div>
      <div>
        10.2.4. В случае выявления неправомерной обработки персональных данных
        при обращении или по запросу субъекта персональных данных или его
        представителя либо уполномоченного органа по защите прав субъектов
        персональных данных осуществить блокирование неправомерно обрабатываемых
        персональных данных, относящихся к этому субъекту персональных данных, с
        момента такого обращения или получения указанного запроса на период
        проверки.
      </div>
      <div>
        10.2.5. В случае выявления неправомерной обработки персональных данных,
        осуществляемой им, в срок, не превышающий трех рабочих дней с даты этого
        выявления, прекратить неправомерную обработку персональных данных. Об
        устранении допущенных нарушений Общество обязано уведомить субъекта
        персональных данных или его представителя, а в случае если обращение
        субъекта персональных данных или его представителя либо запрос
        уполномоченного органа по защите прав субъектов персональных данных были
        направлены уполномоченным органом по защите прав субъектов персональных
        данных, также указанный орган.
      </div>
      <div>
        10.2.6. В случае достижения цели обработки персональных данных
        прекратить обработку персональных данных и уничтожить персональные
        данные в срок, не превышающий 30 рабочих дней с даты достижения цели
        обработки персональных данных, если иное не предусмотрено договором и
        (или) соглашением, стороной которого является субъект персональных
        данных. В случае отсутствия возможности уничтожения персональных данных
        в указанный срок, Общество осуществляет блокирование таких персональных
        данных или обеспечивает их блокирование (если обработка персональных
        данных осуществляется другим лицом, действующим по поручению Общества) и
        обеспечивает уничтожение персональных данных в срок не более чем шесть
        месяцев, если иной срок не установлен федеральными законами.
      </div>
      <div>
        10.2.7. Не раскрывать третьим лицам и не распространять персональные
        данные без согласия субъекта персональных данных, если иное не
        предусмотрено законодательством.
      </div>
      <div>
        10.2.8. Разъяснять субъектам персональных данных порядок принятия
        решения на основании исключительно автоматизированной обработки его
        персональных данных и возможные юридические последствия такого решения,
        предоставить возможность заявить возражение против такого решения, а
        также разъяснить порядок защиты субъектами персональных данных своих
        прав и законных интересов.
      </div>
      <div>
        10.2.9. Назначать лиц, ответственных за организацию обработки
        персональных данных.
      </div>
      <div>
        10.2.10 Издавать документы, определяющие его политику в отношении
        обработки персональных данных, локальные нормативные акты по вопросам
        обработки персональных данных, а также локальных нормативных актов,
        устанавливающих процедуры, направленные на предотвращение и выявление
        нарушений законодательства Российской Федерации, устранение последствий
        таких нарушений.
      </div>
      <div>
        10.2.11. Применять правовые, организационные и технические меры по
        обеспечению безопасности персональных данных в соответствии с
        действующим законодательством.
      </div>
      <div>
        10.2.12. Осуществлять внутренний контроль и (или) аудит соответствия
        обработки персональных данных законодательству и принятым в соответствии
        с ним нормативным правовым актам, требованиям к защите персональных
        данных, настоящему Положению и его, локальным нормативным актам.
      </div>
      <div>
        10.2.13. Проводить оценку вреда, который может быть причинен субъектам
        персональных данных в случае нарушения законодательства, соотношение
        указанного вреда и принимаемых им мер, направленных на обеспечение
        выполнения обязанностей, предусмотренных действующим законодательством.
      </div>
      <div>
        10.2.14. Знакомить своих работников, непосредственно осуществляющих
        обработку персональных данных, с положениями законодательства Российской
        Федерации о персональных данных, в том числе требованиями к защите
        персональных данных, настоящим Положением, локальными нормативными
        актами по вопросам обработки персональных данных.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      11. Обработка персональных данных Обществом
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>11.1. Способы и порядок обработки персональных данных.</div>
      <div>
        11.1.1. Общество осуществляет смешанную обработку персональных данных
        следующими способами:
      </div>
      <div>1) неавтоматизированная обработка;</div>
      <div>2) автоматизированная обработка.</div>
      <div>11.1.2. Обработка персональных данных осуществляется путем:</div>
      <div>
        1) получения информации, содержащей персональные данные, в устной и
        письменной форме непосредственно от субъектов персональных данных;
      </div>
      <div>
        2) предоставления субъектами персональных данных оригиналов необходимых
        документов;
      </div>
      <div>
        3) получения заверенных в установленном порядке копий документов,
        содержащих персональные данные, или копирования оригиналов документов;
      </div>
      <div>4) формирования персональных данных в ходе кадровой работы;</div>
      <div>
        5) получения персональных данных при направлении запросов в органы
        государственной власти, государственные внебюджетные фонды, иные
        государственные органы, органы местного самоуправления, коммерческие и
        некоммерческие организации, физическим лицам в случаях и порядке,
        предусмотренных законодательством Российской Федерации;
      </div>
      <div>6) получения персональных данных из общедоступных источников;</div>
      <div>
        7) фиксации (регистрации) персональных данных в журналах, книгах,
        реестрах и других учетных формах;
      </div>
      <div>
        8) внесения персональных данных в информационные системы персональных
        данных Общества;
      </div>
      <div>
        9) использования иных средств и способов фиксации персональных данных,
        получаемых в рамках осуществляемой Обществом деятельности.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      12. Лица, имеющие право доступа к персональным данным
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        12.1. Правом доступа к персональным данным субъектов обладают лица,
        наделенные соответствующими полномочиями в соответствии со своими
        должностными обязанностями.
      </div>
      <div>
        12.2. Перечень лиц, имеющих доступ к персональным данным, определяется
        Генеральным директором Общества или уполномоченным им лицом,
        руководителями самостоятельных структурных подразделений.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      13. Хранение и уничтожение персональных данных
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        13.1. Обрабатываемые Обществом персональные данные содержатся и хранятся
        на территории Российской Федерации:
      </div>
      <div>
        13.1.1. На бумажных носителях, в том числе в личных делах, в карточках,
        журналах, реестрах и в других документах.
      </div>
      <div>
        13.1.2. В электронном виде в информационных системах, содержащих в себе
        персональные данные, а также на внешних электронных носителях, в файлах,
        хранящихся на автоматизированных рабочих местах с соблюдением условий,
        обеспечивающих их защиту от несанкционированного доступа.
      </div>
      <div>
        13.2. Сроки хранения, комплектования, учета, передачи и использования
        содержащих персональные данные документов и других архивных документов
        регламентируются, в том числе Федеральным законом "Об архивном деле в
        Российской Федерации", внутренними документами Общества, а также иными
        нормативно-правовыми актами Российской Федерации.
      </div>
      <div>
        13.3. Уничтожение персональных данных осуществляется по достижению целей
        их обработки или по требованию субъекта персональных данных и иных лиц в
        случаях, установленных действующим законодательством, за исключением
        документов, подлежащих архивному хранению.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8">
      14. Защита персональных данных
    </SecondaryHeading>
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        14.1. Общество при обработке персональных данных принимает необходимые
        правовые, организационные и технические меры или обеспечивает их
        принятие для защиты персональных данных от неправомерного или случайного
        доступа к ним, уничтожения, изменения, блокирования, копирования,
        предоставления, распространения персональных данных, а также от иных
        неправомерных действий в отношении персональных данных.
      </div>
      <div>
        14.2. Обеспечение безопасности персональных данных достигается, в
        частности:
      </div>
      <div>
        – применением организационных и технических мер по обеспечению
        безопасности персональных данных при их обработке в информационных
        системах персональных данных, необходимых для выполнения требований к
        защите персональных данных;
      </div>
      <div>
        – оценкой эффективности принимаемых мер по обеспечению безопасности
        персональных данных до ввода в эксплуатацию информационной системы
        персональных данных;
      </div>
      <div>– учетом машинных носителей персональных данных;</div>
      <div>
        – обнаружением фактов несанкционированного доступа к персональным данным
        и принятием мер;
      </div>
      <div>
        – восстановлением персональных данных, модифицированных или уничтоженных
        вследствие несанкционированного доступа к ним;
      </div>
      <div>
        – установлением правил доступа к персональным данным, обрабатываемым в
        информационной системе персональных данных, а также обеспечением
        регистрации и учета всех действий, совершаемых с персональными данными в
        информационной системе персональных данных;
      </div>
      <div>
        – контролем за принимаемыми мерами по обеспечению безопасности
        персональных данных и уровня защищенности информационных систем
        персональных данных.
      </div>
    </div>
    <SecondaryHeading class="mt-4 lg:mt-8"
      >15. Заключительные положения</SecondaryHeading
    >
    <div class="text-base text-gray2 leading-6 max-w-[656px]">
      <div>
        15.1. В случае изменения действующего законодательства Российской
        Федерации настоящее Положение действует в части, не противоречащей
        действующему законодательству до приведения его в соответствие с
        измененными нормами.
      </div>
      <div>
        15.2. Условия настоящего Положения устанавливаются, изменяются и
        отменяются Обществом в одностороннем порядке без предварительного
        уведомления субъекта персональных данных, включая работников Общества и
        Пользователей.
      </div>
      <div>
        15.3. Общество публикует настоящее Положение на официальном сайте
        Общества.
      </div>
    </div>
  </div>
</template>
