export const newsCategories = ref([
  "Все",
  "Городские",
  "Мировые",
  "Российские",
  "Дорожные",
  "Музыкальные",
  "Дорожная хроника",
  "Музыкальное обозрение",
  "Общественный транспорт",
  "Путешествие с удовольствием",
  "То время",
]);

export const newsList = [
  {
    id: 790,
    category: "Путешествие с удовольствием",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_cover_photo_1.png",
  },
  {
    id: 789,
    category: "Музыкальные",
    title:
      "Саша Савельева высказалась о своём отсутствии на юбилейном концерте «Фабрики звёзд»",
    body: "В минувшие выходные в Москве прошёл концерт «Фабрики звёзд», приуроченный к 20-летию проекта. На сцену вышли многие артисты, которые стали популярны благодаря шоу. Выступила и группа «Фабрика». Правда, из звёзд, кто был в команде изначально, можно было заметить только Иру Тоневу. Остальные две девочки — новенькие.",
    date: "Вчера в 9:00",
    image: "/assets/images/news_cover_photo_2.png",
  },
  {
    id: 788,
    category: "Музыкальные",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_cover_photo_3.png",
  },
  {
    id: 787,
    category: "Дорожные",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_cover_photo_2.png",
  },
  {
    id: 786,
    category: "Музыкальные",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_cover_photo_1.png",
  },
  {
    id: 785,
    category: "Дорожные",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_cover_photo_3.png",
  },
];

export const slider1Data = ref([
  {
    id: 790,
    category: "Путешествие с удовольствием",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_page_slider1.png",
  },
  {
    id: 789,
    category: "Музыкальные",
    title:
      "Саша Савельева высказалась о своём отсутствии на юбилейном концерте «Фабрики звёзд»",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_page_slider2.png",
  },
  {
    id: 788,
    category: "Музыкальные",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_page_slider3.png",
  },
  {
    id: 787,
    category: "Дорожные",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_page_slider2.png",
  },
  {
    id: 786,
    category: "Музыкальные",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_page_slider1.png",
  },
  {
    id: 785,
    category: "Дорожные",
    title: "Путешествие с удовольствием",
    body: 'Экскурсионные маршруты в Перми. Перелёты на гидросамолётах в Таиланде. "Сковородоблинные" бегуны в Тюменской области',
    date: "Вчера в 9:00",
    image: "/assets/images/news_page_slider3.png",
  },
]);

export const presentersList = ref([
  {
    id: 790,
    fullname: "Тимофей Гордеев",
    profession: "Павел Потапов",
    image: "/assets/images/presenters_1.png",
  },
  {
    id: 789,
    fullname: "Анастасия Васильева",
    profession: "Павел Потапов",
    image: "/assets/images/presenters_2.png",
  },
  {
    id: 788,
    fullname: "Владимир Лебедев",
    profession: "Павел Потапов",
    image: "/assets/images/presenters_3.png",
  },
  {
    id: 787,
    fullname: "Никита Леонов",
    profession: "",
    image: "/assets/images/presenters_4.png",
  },
  {
    id: 786,
    fullname: "Павел Потапов",
    profession: "",
    image: "/assets/images/presenters_5.png",
  },
]);

export const slider2Data = ref([
  "/assets/images/news_page_slider_2_1.png",
  "/assets/images/news_page_slider_2_2.png",
  "/assets/images/news_page_slider_2_3.png",
  "/assets/images/news_page_slider_2_2.png",
  "/assets/images/news_page_slider_2_1.png",
  "/assets/images/news_page_slider_2_3.png",
]);
