<script setup lang="ts">
  //
</script>

<template>
  <TheMobileBreadcrumb />
  <TheBreadcrumb :path="['Радиостанция', 'Правообладателям']" />
  <PrimaryHeading underlined>Правообладателям</PrimaryHeading>
  <SecondaryHeading>
    Уважаемые правообладатели и лицензиаты, получившего исключительную лицензию
    на объекты авторских и (или) смежных прав.
  </SecondaryHeading>
  <div class="text-base text-gray2 leading-6 max-w-[656px]">
    <div>
      В случае обнаружения на сайте www.dorognoe.ru информации, содержащей
      неправомерно размещенные объекты авторских и (или) смежных прав, или
      информации, необходимой для их получения с помощью сети «Интернет», вы
      вправе обратиться с заявлением о нарушении авторских и (или) смежных прав
      (далее - Заявление) к владельцу сайта - ООО «Центр новых технологий»
      (адрес места нахождения: 109004 Москва, ул. Станиславского, д. 21/5). В
      соответствии с положениями Федерального закона от 27.07.2006 N 149-ФЗ «Об
      информации, информационных технологиях и о защите информации»,
      соответствующее Заявление может быть направленно как в письменной форме,
      так и на адрес электронной почты site@dorognoe.ru.
    </div>
    <div>
      Напоминаем, что Заявление должно содержать:
      <ol class="list-decimal ml-4">
        <li>
          сведения о правообладателе или лице, уполномоченном правообладателем
          (если заявление направляется таким лицом) (далее - заявитель):
          <ul class="list-disc">
            <li class="ml-3">
              для физического лица - фамилию, имя, отчество, паспортные данные
              (серия и номер, кем выдан, дата выдачи), контактную информацию
              (номера телефона и (или) факса, адрес электронной почты);
            </li>
            <li class="ml-3">
              для юридического лица - наименование, место нахождения и адрес,
              контактную информацию (номера телефона и (или) факса, адрес
              электронной почты);
            </li>
          </ul>
        </li>
        <li>
          информацию об объекте авторских и (или) смежных прав, размещенном на
          сайте в сети «Интернет» без разрешения правообладателя или иного
          законного основания;
        </li>
        <li>
          указание на доменное имя и (или) сетевой адрес сайта в сети
          «Интернет», на котором без разрешения правообладателя или иного
          законного основания размещена информация, содержащая объект авторских
          и (или) смежных прав, или информация, необходимая для его получения с
          использованием информационно-телекоммуникационных сетей, в том числе
          сети «Интернет»;
        </li>
        <li>
          указание на наличие у правообладателя прав на объект авторских и (или)
          смежных прав, размещенный на сайте в сети «Интернет» без разрешения
          правообладателя или иного законного основания;
        </li>
        <li>
          указание на отсутствие разрешения правообладателя на размещение на
          сайте в сети «Интернет» информации, содержащей объект авторских и
          (или) смежных прав, или информации, необходимой для его получения с
          использованием информационно-телекоммуникационных сетей, в том числе
          сети «Интернет»;
        </li>
        <li>
          согласие заявителя на обработку его персональных данных (для заявителя
          - физического лица).
        </li>
      </ol>
    </div>
    <div>
      Обращаем ваше внимание на то, что оперативность ответа на ваше Заявление в
      значительной мере зависит от соблюдения вышеуказанных требований, а также
      корректности и полноты прилагаемых данных.
    </div>
  </div>
</template>
